[
  {
    "en_title": "How climate risks are driving up insurance premiums around the US – visualized",
    "title": "기후 위험으로 인해 미국 전역의 보험료가 상승하는 방법 - 시각화된 자료",
    "subtitle": "전문가들은 보험료 인상과 기후 위기로 인해 가장 위험에 처한 카운티 사이의 '긴밀한 상관 관계'라고 전문가들은 말합니다.",
    "author": "앤드류 위더스푼이 그래픽을 담당한 올리버 밀만",
    "date": "2024년 12월 5일 목요일 오후 8시 0분",
    "body": "1월부터 백악관에서 기후 위기에 대한 우려는 사라질지 모르지만, 홍수, 폭풍, 산불의 위험이 가장 큰 지역의 주택 보험료가 가장 가파르게 상승하는 등 미국인들에게 기후 위기로 인한 재정적 비용은 이제 극명하게 드러나고 있습니다.\n심각한 허리케인, 홍수, 화재 및 기타 극한 상황의 증가로 인해 2020년 이후 평균 보험료가 급등했으며, 재난에 가장 취약한 미국 일부 지역이 가장 큰 피해를 입고 있습니다. 기후 위기가 보험 위기를 불러일으키고 있습니다.\n미국의 모든 카운티에서 기후로 인한 재해 위험이 상위 5%에 속하는 카운티의 주택 보험료는 2023년까지 3년 만에 22% 급등한 반면, 모기지 지불 데이터 조사에 따르면 전체 평균은 13% 상승한 것으로 나타났습니다. 가디언은 이 연구의 데이터를 분석하여 미국에서 재난과 보험료 인상의 위험이 가장 높은 지역을 설명했습니다.\n펜실베이니아 대학교 와튼 스쿨의 경제학자이자 이 연구의 공동 저자인 벤 키스는 \"이것은 기후 탄광의 카나리아였으며, 이제 가계의 수첩을 강타하고 있습니다.\"라고 말했습니다. \"어떤 동기가 있든 기후 변화를 부정할 수는 있지만 위험한 지역에 살고 있기 때문에 보험료가 올라가는 것은 부정하기 어렵습니다.\"\n키스는 과거 재해에서 추출한 지표와 기후 위기로 인해 악화될 미래 사건의 모델링을 결합한 결과 보험료 인상과 가장 위험하다고 간주되는 카운티 사이에는 \"긴밀한 상관관계\"가 있다고 말했습니다.\n키스의 논문에 따르면 재해 위험이 높아지면 가구당 평균적으로 보험료가 500달러 상승하는 것으로 나타났습니다. 모기지에 필요한 주택 보험에 가입하려는 사람들은 일반적으로 주택 보험과는 별개인 홍수 보상금을 지불하기 전부터 실질적인 기후 비용에 직면하고 있습니다.\n\"위험에 처한 사람들의 생활비는 불균형적으로 상승했습니다.\"라고 키스는 말합니다. \"우리는 이러한 보험 인상으로 인해 주택 소유주들에게 기후 변화로 인한 최초의 광범위한 직접 비용이 발생하는 것을 목격하고 있습니다.\"\n미국 전역에는 잭슨홀 스키장이 있는 와이오밍주 티턴 카운티부터 루이지애나의 평평하고 닳아 없어진 해안 근처의 어섬션 패리시에 이르기까지 보험료 인상 핫스팟이 있습니다. 이러한 지역에서는 대형 화재나 홍수, 작지만 더 빈번한 영향, 그리고 이와는 무관한 요인으로 인해 집값이 상승한 곳도 있습니다.\n미시간 대학교의 환경 및 지속가능성 정책 전문가인 앤드류 호프먼은 \"우박 폭풍이나 극심한 강우와 같은 2차적인 사건으로 인해 미네소타에서는 큰 허리케인이 발생하지 않았음에도 불구하고 보험 비용이 크게 인상되는 경우가 더 많아지고 있습니다.\"라고 말합니다.\n전 세계적으로 이러한 피해가 속출하면서 보험 업계는 기후 위기를 전례 없는 위협으로 인식하고 있습니다. 지난 10월, 거대 보험사 악사(Axa)는 3년 연속 지정학적 불안정, 사이버 및 AI 문제를 제치고 전 세계 보험업계가 직면한 가장 큰 리스크로 기후 변화를 꼽았습니다.\n호프만은 \"보험 회사가 싫어하는 예측 불가능성, 건설 비용의 증가, 위험 지역에 위치한 자산의 증가가 증가하고 있습니다.\"라고 말했습니다. \"많은 것들이 복합적으로 작용하고 있습니다.\"\n미국에서 재난 위험과 보험료 폭등의 진원지가 있다면 멕시코만 연안, 특히 주택 보험료가 연평균 1만 1,000달러 이상이며 2023년에만 42%나 급증하는 플로리다 주에서 찾을 수 있습니다. 키스는 \"플로리다는 그 자체로 하나의 생물입니다.\"라고 말합니다. \"너무 많은 폭풍이 몰아치고 보험사들이 파산하는 바람에 위험 노출이 엄청나게 큽니다.\"\n플로리다 주지사 론 드산티스에 따르면 지난 7년 동안 12개 이상의 보험사가 재해가 잇따르면서 플로리다를 떠났고, 이로 인해 주정부가 지원하는 백스톱 보험 시스템에 부담이 가중되어 현재 \"해결 방법이 없다\"고 합니다.\n드산티스 주지사는 5월에 주법에서 기후 변화에 대한 언급을 삭제하여 이 문제의 핵심 동인이 존재하지 않는 것처럼 행동하기로 결정했습니다. 도널드 트럼프도 마찬가지로 기후 변화로 인해 더 높은 위험에 직면한 미국 정부 기관 및 연방 지원 프로젝트에서 기후 고려 사항을 제거할 것으로 예상됩니다.\n플로리다 주 시민 재산 보험 공사는 장부상 1백만 개가 조금 넘는 보험을 보유하고 있지만, 이 중 많은 보험을 민간 보험사에 떠넘기려고 하고 있습니다. 보험료를 14% 인상하려는 Citizens는 지금까지 허리케인 헬렌과 관련된 보험금 청구의 약 30%와 최근 플로리다를 연이어 강타한 허리케인 밀턴으로 인한 보험금 청구의 약 6%를 거부했습니다.\n시티즌스 대변인은 \"이 시스템은 지속 가능합니다.\"라고 말하며, 법에 따라 보험금이 부족할 경우 다른 플로리다 보험 가입자에게 할증료를 부과할 수 있다고 지적했습니다. \"플로리다의 최후의 보험사로서 Citizens는 민간 시장에서 비슷한 보장을 찾을 수 없는 보험 가입자를 위해 존재할 것입니다.\"\n그러나 헬렌과 밀턴은 플로리다에서 가장 큰 피해를 입은 피넬라스 카운티의 주택 중 4분의 1만이 홍수 보험에 가입되어 있는 등 보험 시장에 더 큰 구멍이 나타나고 있다고 강조했습니다. 헬렌으로 큰 피해를 입은 노스캐롤라이나주 애슈빌에서는 홍수 보험에 가입한 주택 소유자가 1%에 불과했습니다.\n보험정보연구소의 최고 보험 책임자인 데일 포르필리오는 \"미국 자연재해의 약 90%가 홍수와 관련이 있지만, 여전히 많은 주택 소유주들이 표준 주택 보험이 홍수 피해를 보상하지 않는다는 사실을 모르고 있습니다.\"라고 말합니다.\n주택 보험 시장 내에서도 비용 상승으로 인해 미국 주택 소유자의 10%가 보험에 가입하지 않고 자연재해로 인한 손실의 거의 3분의 1이 보험에 가입하지 않는 등 비용 상승이 시작되고 있습니다. 연구에 따르면 보험료 상승은 모기지 상환을 놓칠 위험을 악화시켜 주택을 완전히 잃을 위험에 처하게 하는 것으로 나타났습니다.\n컬럼비아 경영대학원의 금융 전문가인 파리니타 사스트리는 \"플로리다와 같은 주에 사는 사람들이 갑자기 보험료가 두 배 또는 세 배로 오르는 것은 큰 충격\"이라며 \"플로리다를 떠난 보험사들을 대체하기 위해 저품질의 취약한 보험사들이 들어오고 있다는 연구 결과를 보면 그 이유를 이해할 수 있다\"고 말했습니다.\n\"규제 당국은 보험의 품질과 보험의 경제성 사이에서 균형을 잡기 위해 고심하고 있습니다. 어려운 균형 잡기입니다.\"\n그러나 보험 시장에 대한 이러한 압력이 기후 위기로 인해 가장 위험에 처한 지역임에도 불구하고 미국 인구가 일반적으로 따뜻한 날씨, 저렴한 주택 및 일자리를 찾아 남쪽으로 이동하는 광범위한 추세에 영향을 미칠까요?\n이에 대한 상반된 연구 결과가 있는데, 일부 연구에서는 기후 위험을 대중이 무시하는 경우가 많다고 주장하는 반면, 다른 연구에서는 일부 은퇴자들이 점점 더 심해지는 폭염과 폭풍을 피하는 역 '스노우버드' 효과가 발생하고 있다고 지적합니다. 하지만 이제 보험은 부수적인 가계 비용이 아닌 주요 고려 사항으로 자리 잡고 있습니다.\n호프만은 \"보험 비용이 사람들의 생각을 바꾸기 시작할 것입니다.\"라고 말합니다. \"플로리다 같은 곳은 따뜻하고 소득세가 없기 때문에 노인들에게 큰 매력으로 다가옵니다. 보험이 사람들의 이주를 막지는 못하겠지만, 집을 팔면 구매자가 없을 수도 있습니다.\n\"보험은 경제에 매우 중요합니다. 조만간 보험에 가입할 수 없는 특정 지역에 건물을 짓지 않는 것에 대해 진지하게 논의해야 할 것입니다.\"",
    "body_type": "kr"
  },
  {
    "en_title": "UK weather: Storm Darragh to bring 80mph gusts as amber wind warning issued",
    "title": "영국 날씨: 호박색 바람 경보가 발령됨에 따라 80mph 돌풍을 가져 오는 폭풍 대 래그",
    "subtitle": "지난주 폭풍 버트에 대한 홍수 경보 부족에 대한 우려에 이어 시즌 네 번째 태풍으로 명명되었습니다.",
    "author": "보호자 직원 및 대행사",
    "date": "2024년 12월 5일 목요일 오후 7시 41분",
    "body": "이번 시즌 네 번째 폭풍으로 명명된 다라그가 영국 일부 지역에 강풍 주의보를 발령했습니다.\n폭풍 다라는 금요일 늦게부터 토요일까지 최대 시속 80m의 돌풍을 일으킬 것으로 예상됩니다.\n토요일 오전 3시부터 오후 9시까지 스코틀랜드 사우스 에어셔에서 콘월까지 영국 서해안과 북아일랜드에 '잠재적 피해 가능성' 강풍 경보가 발령됩니다.\n금요일 오후 3시부터 일요일 오전 6시까지 잉글랜드, 웨일스, 스코틀랜드 남부 대부분 지역에 강풍에 대한 별도의 황색 경보가 발령되었습니다.\n이 주의보는 제트기류(대기 중 높은 곳에 있는 바람의 흐름)에 의해 영국 쪽으로 밀려오는 저기압의 영향으로 발령되었습니다. 제트 기류의 중심부에서는 미국과 캐나다 북부의 차가운 공기에 의해 속도가 시속 240m를 넘을 것으로 예상됩니다.\n목요일 아침 기상청에서 폭풍 다라그의 이름을 지었습니다. 이번 시즌부터 알파벳 순서로 애슐리, 버트, 코널 순으로 이름이 붙여졌습니다.\n지난주, 폭풍 버트가 웨일즈 남부와 잉글랜드 남서부 일부 지역에 한 달 동안 비가 내리면서 마을과 마을이 침수된 후 홍수에 대한 충분한 경고가 없었다는 의문이 제기되었습니다.\n전 세계 대부분의 지역에서 인간이 초래한 기후 변화로 인해 극심한 폭우가 더 흔하고 더 강렬해지고 있습니다. 이는 따뜻한 공기가 더 많은 수증기를 머금고 있기 때문입니다.\n그 결과 이러한 지역에서 홍수가 더 빈번하고 심각해졌을 가능성이 높지만, 홍수 방어 시설의 존재나 토지 이용과 같은 다른 요인에도 영향을 받습니다.",
    "body_type": "kr"
  },
  {
    "en_title": "Fury as US argues against climate obligations at top UN court",
    "title": "유엔 최고 법원에서 기후 의무에 반대하는 미국의 분노",
    "subtitle": "미국은 현재의 기후 규칙이 만족스럽다 고 말하면서 활동가와 취약 국가의 비난을 불러 일으켰습니다.",
    "author": "니나 라카니와 에이전시",
    "date": "2024년 12월 5일 목요일 오전 5시 17분",
    "body": "기후 정의 운동가들은 세계 최대 온실가스 배출국인 미국이 기후 위기에 대처할 법적 의무가 있는 국가들에 반대하는 주장을 펼친 후 미국을 비난했습니다.\n미국의 개입은 수요일 헤이그의 국제사법재판소(ICJ)에서 열린 역사적인 기후 청문회의 일환으로 이루어졌으며, 섬나라 및 기타 기후 취약 국가들은 기후 파괴에 가장 책임이 있는 부유한 오염 국가들이 법적 책임을 져야 한다고 촉구하고 있습니다.\n미국과 다른 화석 연료 국가들이 계속해서 생산을 확대함에 따라 현재의 기후 공약이 지구 온도를 낮출 것이라는 희망이 줄어들면서 기후 재난이 전 세계에 큰 혼란을 일으키고 있습니다.\n그러나 미국은 유엔기후변화협약(UNFCCC)과 2015년 파리 협정 및 기타 기존의 구속력이 없는 조약은 보존되어야 하며, 이것이 최선의 방법이라고 주장합니다.\n마가렛 테일러 국무부 법률 고문은 수요일 ICJ 판사들에게 현재의 유엔 기후변화 체제는 \"기후 변화와 관련하여 국제법에 구속되는 국가들의 동의에 대한 가장 명확하고, 가장 구체적이며, 가장 최신의 표현을 구현하고 있다\"고 말했습니다.\n테일러는 \"법원이 확인한 기후 변화 완화와 관련된 다른 모든 법적 의무는 이 조약 체제에 따라 국가가 갖는 의무와 일관되게 해석되어야 합니다.\"라고 덧붙였습니다.\n기후 정의 운동가들은 분노에 찬 반응을 보였습니다.\n\"우리는 다시 한 번 미국이 세계 최대 오염원 중 하나로서 책임을 회피하려는 실망스러운 시도를 목격했습니다.\"라고 기후 변화에 맞서 싸우는 태평양 섬 학생들의 디렉터 비샬 프라사드(Vishal Prasad)는 말했습니다. \"미국은 평소와 같은 접근 방식에 만족하고 있으며 역사적 책임을 회피하고 인권을 무시하며 기후 정의를 거부하기 위해 가능한 모든 조치를 취하고 있습니다.\"\n옥스팜 아메리카의 기후 정의 책임자인 아슈파크 칼판은 이렇게 말했습니다: \"바이든 행정부가 특히 미국의 기후 행동에 심각한 해를 끼칠 가능성이있는 트럼프 당선인과 같은 입증 된 기후 거부자에게 행정부를 넘길 준비를하면서 ICJ 앞에서 국가가 탄소 오염을 줄이기위한 명확한 법적 의무가 없다고 주장하는 것은 터무니없는 일입니다.\"\n주요 화석 연료 경제 대국이자 세계 최악의 온실가스 배출국인 호주, 중국, 사우디아라비아도 개발도상국이 요구하는 법적 책임에 반대했습니다.\n취약 국가와 글로벌 기후 정의 운동의 수년간의 캠페인 끝에 유엔은 ICJ에 국가가 기후 변화에 대처해야 할 의무와 이를 이행하지 않을 경우 어떤 법적 결과가 초래될 수 있는지에 대한 자문 의견을 제공하도록 요청했습니다. 100개 이상의 국가와 단체가 2주 동안 증언을 하고 있으며, 많은 사람들이 이번 청문회를 통해 과학을 전면에 내세워 국제법이 기후 파괴의 현실과 변혁적 행동의 긴급한 필요성을 반영할 수 있기를 희망하고 있습니다.\nICJ의 자문 의견은 법적 구속력은 없지만 상당한 법적, 정치적 무게를 지니고 있으며 향후 기후 소송과 국제 기후 협상에서 권위 있는 문서로 언급될 가능성이 높습니다.\n기후변화에 가장 취약한 국가들, 주로 바누아투를 중심으로 한 태평양 국가들은 해수면 상승, 홍수, 가뭄 및 기타 기후 재난으로 인한 실존적 위협에 직면하여 가장 책임이 큰 국가로부터 돌이킬 수 없는 손실과 피해에 대한 공정한 재정 지원과 보상을 요구하고 있습니다.\n수요일, 바누아투의 기후변화 특사인 랄프 레겐바누는 자국이 미국과 다른 국가들에 대해 \"실망했다\"고 말했습니다. \"세계 최대 온실가스 배출국인 이들 국가는 유감스럽게도 실질적인 배출량 감축에 동기를 부여하지 못한 기존 조약과 약속을 지적했습니다... 이러한 조약은 필수적이지만 무대책의 베일이 되거나 법적 책임을 대신할 수는 없습니다.\"\n테일러는 또한 ICJ가 과거 오염에 대한 책임을 과거 배출자에게 물어야 한다는 의견을 제시해야 한다는 의견에 대해서도 일축하는 듯했습니다. \"자문 절차는 개별 국가 또는 국가 그룹이 과거에 기후 변화와 관련된 의무를 위반했는지 또는 배상에 대한 책임이 있는지 여부를 소송하는 수단이 아니며 그렇게하는 것이 적절하지도 않습니다.\"라고 그녀는 말했습니다.\nICJ는 국제해양법재판소(Itlos) 및 미주인권재판소와 함께 기후 위기에 대한 자문 의견을 작성하는 임무를 맡은 세 개의 국제 법원 중 하나입니다. Itlos는 올해 초 온실가스가 유엔기후변화협약을 넘어 국가가 통제해야 할 법적 책임이 있는 오염 물질이라는 사실을 발견했습니다. 미주 인권 재판소는 올해 바베이도스와 브라질에서 청문회를 열었으며, 다음 차례로 의견을 발표할 것으로 예상됩니다. ICJ 판결은 수개월이 걸릴 것으로 보입니다.",
    "body_type": "kr"
  },
  {
    "en_title": "UN human rights expert raises concerns about US charges against climate protesters",
    "title": "유엔 인권 전문가, 기후 시위대에 대한 미국의 혐의에 대한 우려 제기",
    "subtitle": "메리 로러, 알렉스 코논과 존 마크 로젠달 기소 후 미국의 우려에 대한 대응 실패 비판",
    "author": "니나 라카니 기후 정의 기자",
    "date": "2024년 12월 5일 목요일 오전 3시 9분",
    "body": "미국 정부가 평화적인 기후 시위대에 대한 형사 단속에 대한 질문에 응답하지 않자 유엔의 한 인권 전문가가 실망감을 표명했습니다.\n유엔 인권옹호자 특별보고관인 메리 로러는 화요일에 두 명의 기후 운동가인 알렉스 코논과 존 마크 로젠달이 장기 징역형을 받을 수 있는 범죄 혐의로 기소된 후 국제 인권법 위반 가능성에 대한 우려를 제기하는 서한을 미국 당국에 보냈습니다.\n'돈줄 막는 파이프라인' 연합의 대표인 코논과 전문 첼리스트인 로젠달은 화석 연료 산업에 대한 자금 지원 중단을 촉구하는 일련의 비폭력 시위를 벌이던 지난 여름 뉴욕의 씨티은행 본사 앞에서 체포된 수백 명의 기후 운동가들 중 한 명이었습니다.\n로러는 9월 30일에 보낸 서한에 대해 미국 당국으로부터 아무런 답변을 받지 못해 \"매우 실망했다\"고 트위터/X에 글을 올렸습니다.\n이 서한에는 로러와 건강하고 지속 가능한 환경에 대한 권리, 기후 변화, 항의할 권리에 관한 특별 보고관 등 4명의 유엔 인권 전문가가 서명했습니다. 서한을 공개적으로 공유하기 전에 국가에 60일 동안 비공개로 답변할 수 있는 시간을 주는 것이 관례입니다.\n제네바 주재 미국 외교 공관에 보낸 이 서한에서 유엔 전문가들은 씨티은행 보안 직원의 고소로 인해 로젠달과 코논에 대한 폭행 혐의의 사실적 근거에 대한 우려를 제기했습니다.\n또 다른 평화 시위에 참여한 두 활동가는 최대 7년 형을 선고받을 수 있는 형사 모욕죄로 기소되기도 했습니다.\n폭행 혐의는 경비원이 진술서를 제출하지 않은 후 기소가 취하되었습니다. 모독 혐의는 로젠달이 씨티은행 본사 밖 공공 광장에서 첼로를 연주하고 코논이 우산으로 그를 비를 피한 것을 언급하며 \"무질서한 행동\"에 대해 유죄를 인정함으로써 해결되었습니다.\n이들은 이 서한에서 모독 혐의가 \"근거 없는\" 것이며 기후 위기와 인권에 대한 평화적 시위에 참여한 것에 대한 처벌로 보인다고 우려했습니다.\n유엔 전문가들은 \"기후변화 완화 조치와 정의로운 전환을 촉진하기 위해 평화적인 행동을 취하는 모든 인권 옹호자들이 위협, 폭력, 괴롭힘 또는 보복에 대한 두려움 없이 업무를 수행할 수 있도록 어떤 조치를 취했는지 알려주십시오.\"라고 썼습니다.\n미 국무부 대변인은 성명에서 다음과 같이 말했습니다: \"미국은 인권 옹호자에 대한 SR의 권한을 지지하며, 특별 절차 권한 보유자의 문의에 가능한 한 신속하게 응답하기 위해 노력합니다.\"\n화석 연료 확장이 계속되는 가운데 미국과 전 세계의 활동가들은 건설 속도를 늦추고 대중의 인식을 높이며 정부, 기업, 금융가들의 보다 긴급한 기후 행동을 촉구하기 위해 도로를 막고 나무와 장비에 몸을 묶는 등 시위와 비폭력 시민 불복종으로 전환하고 있습니다.\n로러는 \"이번 [코논과 로젠달] 사건에서 보듯, 이들은 모두 형사처벌을 받고 있습니다.\"라고 말합니다.\nHeadlines US에 가입하기\n매일 아침 미국의 가장 중요한 헤드라인과 하이라이트를 이메일로 직접 받아보세요.\n극심한 폭염, 홍수, 가뭄, 해수면 상승으로 인한 사망과 피해가 증가하고 기업 로비스트, 국회의원, 국가 보안군 간의 공모 증거가 늘어나면서 활동가들에 대한 단속이 강화되고 있는 가운데 활동가들에 대한 단속이 강화되고 있습니다.\n로러는 \"당국은 인권 옹호자들의 목소리에 귀를 기울여야 하지만 그렇지 않습니다. 기후 위기는 인권 위기이지만 국가는 제대로 대응하지 않고 있습니다. 그들은 방향을 바꾸고 진정으로 경청하기 시작해야 합니다. 그렇지 않으면 전 세계 수많은 사람들의 권리가 위험에 처할 미래에 우리를 가두게 될 것입니다.\"\n또한 화요일에는 환경 운동가이자 교육자인 레이첼 버코트가 검찰이 중요 기반시설에 대한 기소를 취하하는 막판 양형 협상을 통해 감옥에서 풀려났습니다. 버콧은 마운틴 밸리 화석 가스 파이프라인에 반대하는 비폭력 시위에 참여한 후 논란이 되고 있는 웨스트버지니아의 중요 기반시설법에 따라 기소된 8명의 기후 운동가 중 한 명이었습니다. 그 외에도 수십 명이 기소되어 민사 소송에 직면해 있습니다.\n무단 침입 및 방해 혐의에 대해 무죄를 주장한 후 500달러의 벌금형을 받은 버크로트는 \"이러한 탄압의 확대는 주정부와 화석 연료 업계가 저항을 침묵시키기 위해 오랫동안 공모해 온 유산의 일부\"라고 말했습니다.\n2016년 스탠딩락 원주민 보호구역의 다코타 액세스 송유관에 반대하는 원주민 주도의 비폭력 봉기 이후 최소 22개 주에서 시민 불복종을 중범죄, 벌금, 장기 징역형으로 처벌하는 중요 인프라 법으로 알려진 반시위법을 통과시켰습니다.",
    "body_type": "kr"
  },
  {
    "en_title": "Small North Carolina town sues energy ‘Goliath’ in historic climate action",
    "title": "노스 캐롤라이나의 작은 마을, 역사적인 기후 행동으로 에너지 '골리앗'을 고소하다",
    "subtitle": "카보로 관계자는 듀크 에너지가 화석 연료에 대한 수십 년간의 '속임수 캠페인'을 벌이는 주법을 위반했다고 말했습니다.",
    "author": "다르나 누르",
    "date": "2024년 12월 4일 수요일 오후 11시 13분",
    "body": "노스캐롤라이나의 한 작은 마을이 전력회사를 상대로 미국 최초의 기후 책임 소송을 시작했습니다.\n수요일 오전 노스캐롤라이나주 카보로 주민들이 제기한 이 소송은 듀크 에너지가 화석 연료의 기후 위험을 감추기 위해 '기만 캠페인'을 벌였다고 비난하고 있습니다. 이러한 노력으로 인해 지구 온난화 오염을 억제하기 위한 조치가 지연되었고, 이로 인해 오늘날 기후 행동 비용이 상승했다고 소송은 말합니다.\n소송을 제기하는 데 도움을 준 카보로의 시장 바바라 푸쉬는 \"기후 변화의 실존적 위협과 같은 문제를 다룰 때는 과감한 조치가 필요합니다.\"라고 말했습니다.\n이 소송은 비영리 연구 단체인 에너지 및 정책 연구소의 11월 보고서에 따른 것으로, 이 보고서에 따르면 오늘날 듀크 에너지 코퍼레이션을 구성하는 일부 유틸리티 회사(듀크 파워, 캐롤라이나 파워 앤 라이트, 공공 서비스 인디애나 등)가 수십 년 전에 기후 위기에 대한 경고를 받았다고 합니다.\n\"듀크는 수십 년 동안 기후 변화의 위험을 이해해 왔지만, 이러한 위험에 대해 대중과 의사 결정권자들을 속이기 위해 수십 년에 걸친 광범위한 캠페인에 적극적으로 참여했습니다.\"라고 소송은 말합니다.\n소송에 따르면 1969년, 현재 듀크가 소유한 유틸리티의 관리들은 무역 그룹인 에디슨 전기 연구소 회의에 참석하여 과학자들이 탄소 배출량 증가가 \"장기적으로 중대한 결과를 초래할 문제\"가 될 것이라고 믿는다는 정보를 얻었다고 합니다.\n1984년 같은 무역 그룹은 화석 연료 배출이 계속되어 파괴적인 영향을 미치는 경우와 배출이 억제되고 더 안전한 미래가 보장되는 경우의 두 가지 가상 미래 뉴스가 포함된 연구를 의뢰했다고 소송은 말합니다.\n이러한 경고에도 불구하고 듀크는 화석 연료 인프라를 계속 구축하고 지구 온난화 오염에 대한 법적 제한에 반대하며 기후 과학에 대한 의구심을 조장하려는 노력을 뒷받침했다고 소송은 밝혔습니다.\n소송에 따르면 1991년 에디슨 전기 연구소는 다음과 같은 메시지를 담은 신문 광고를 게재했습니다: \"존재하지 않을지도 모르는 문제를 해결하기 위해 얼마를 지불 할 의향이 있습니까?\" 듀크는 이 연구소의 회원 자격을 유지했습니다.\n\"그들은 기후 변화와 미래에 우리가 직면할 위협이 있다는 사실에 대한 혼란을 심으려 했습니다.\"라고 원고 측의 자문을 맡고 있는 비영리 단체인 생물다양성센터의 에너지 정의 프로그램 법률 책임자인 하워드 크리스탈은 말합니다.\n크리스탈은 이러한 속임수는 오늘날에도 여전히 문제가 되고 있으며, 이제는 '그린 워싱'의 형태로 나타나고 있다고 말합니다.\n소셜 미디어에서 듀크는 미국 기업 중 가장 큰 규모의 가스 증설 계획을 가지고 있음에도 불구하고 \"청정 에너지 솔루션\"을 도입하는 리더로 자신을 묘사해 왔습니다.\n지역 비영리 단체인 NC Warn의 짐 워렌 전무이사는 성명에서 \"그들은 여전히 화석 연료를 확대하고 재생 에너지를 억제하고 있으며, 이는 정반대의 행동을 하라는 과학자들의 요구를 정면으로 무시하는 것\"이라고 말했습니다.\n한 연구에 따르면 2021년 듀크 에너지는 미국 내 기업 중 세 번째로 큰 탄소 배출량을 기록했습니다.\n소송에 따르면 듀크 에너지의 배출량에 대한 속임수로 인해 기후 대응이 지연되어 카보로에게 부담을 주었다고 합니다. 이 회사는 공공 및 사적인 성가신 문제로부터 시민을 보호하는 법을 포함하여 5개의 주법을 위반했다고 주장합니다.\n원고를 대리하고 있는 노스캐롤라이나 로펌 루이스 앤 로버츠의 변호사 매튜 퀸은 \"카보로는 진정한 피해자이며 많은 손해를 입었습니다.\"라고 말했습니다.\n다운 투 어스에 가입하기\n지구의 가장 중요한 이야기. 좋은 소식, 나쁜 소식, 필수적인 소식 등 한 주의 모든 환경 뉴스를 받아보세요.\n더럼에서 남서쪽으로 약 20마일(32km) 떨어진 이 마을은 기후로 인한 홍수 증가에 대비해 도로와 인프라를 조정하는 데 드는 비용과 에너지 비용 증가로 인한 피해 보상을 요구하고 있습니다.\n\"이러한 비용은 수백만 달러에 달할 수 있습니다.\"라고 크리스탈은 말합니다.\n이 소송으로 인한 정확한 피해액은 불분명합니다.\n\"우리는 동료 배심원단의 결정에 맡기는 것에 만족하고 있습니다.\"라고 Foushee는 말합니다.\n인구 22,000명의 지방 자치 단체가 대기업을 상대로 소송을 제기하는 것은 쉽지 않은 일이지만, 이 마을은 기후 문제를 다루는 데 있어 낯선 곳이 아니라고 Foushee는 덧붙였습니다. 그녀는 오랫동안 탄소 배출량을 줄이고 환경 정의를 지지하기 위해 노력해 왔다고 말했습니다.\n\"다윗과 골리앗의 상황처럼 보일 수 있지만 실제로는 그렇습니다.\"라고 그녀는 말했습니다. \"하지만 이런 종류의 불의에 관해서는 누군가가 이를 고발하는 한 누가 고발하든 상관없습니다.\"\n이번 소송은 화석 연료 이해관계자들이 제품과 관련된 환경적 위험에 대한 의구심을 심고 있다고 비난하는 수십 개의 주 및 지방 자치 단체에서 제기한 소송의 일환으로 제기되었습니다. 11월 26일, 메인주의 법무장관은 엑손, 쉘, 셰브론, BP, 수노코, 그리고 업계 단체인 미국석유협회에 대해 소송을 제기했습니다. 다음 날 캔자스 주 포드 카운티는 주요 화석 연료 이해관계자들이 \"플라스틱의 재활용 가능성에 대해 수십 년 동안 사기와 기만 캠페인을 벌여왔다\"고 주장하며 소송을 제기했습니다.\n10월, 포틀랜드가 포함된 오리건주의 멀티노마 카운티는 2023년 치명적인 열 돔에 연료를 공급한 화석 연료 기업에 대한 소송에 지역 가스 공급업체인 NW Natural을 추가하면서 기후 속임수에 대해 유틸리티를 고소하는 최초의 지자체가 되었습니다.\n카보로의 시의원인 랜디 헤이븐-오도넬은 비슷한 소송에 더 많은 유틸리티가 곧 이름을 올릴 수 있다고 말했습니다.\n그녀는 성명에서 \"우리는 할 수 있는 작은 엔진이며, 다른 도시들도 오염을 유발하는 유틸리티에 책임을 물을 수 있기를 바랍니다.\"라고 말했습니다.",
    "body_type": "kr"
  },
  {
    "en_title": "Santos calls alleged greenwashing case a ‘biased retelling’ of its net zero aspirations",
    "title": "산토스, 그린워싱 의혹 사건에 대해 넷제로 포부에 대한 '편향된 재구성'이라고 말하다",
    "subtitle": "화석 연료 대기업의 변호사는 호주 기업 책임 센터가 산토스의 수년간의 작업을 무시하고 있다고 말합니다.",
    "author": "페트라 주식",
    "date": "2024년 12월 3일 화요일 오후 1시 38분",
    "body": "산토스는 자사에 대한 그린워싱 혐의가 회사의 탄소중립 로드맵과 기후 보고서에 대한 '편향된 재구성'이라고 주장합니다.\n산토스를 대리하는 닐 영 KC는 화요일 연방법원에서 호주기업책임센터(ACCR)의 그린워싱 혐의에 대한 회사의 최후 변론을 발표했습니다.\n10월 28일에 시작된 이 획기적인 소송은 기업의 탄소중립 계획의 진실성에 이의를 제기하고 기업이 기후 보고서와 전략에 대해 법적 책임을 질 수 있는지를 시험한 최초의 소송입니다.\nACCR에 따르면 산토스는 2040년까지 순배출 제로를 향한 \"명확하고 신뢰할 수 있는 경로\"를 가진 \"청정 연료 기업\"으로 자신을 포지셔닝함으로써 투자자들을 오도했으며, 수소 생산과 관련된 배출량을 공개하지 않았고 \"배출 제로 수소\"라는 용어의 사용은 거짓이며 오해의 소지가 있다고 주장했습니다.\n영은 최후 연설에서 ACCR의 소송이 산토스의 2020년 투자자 브리핑 및 연례 보고서와 2021년 기후 변화 보고서를 앞두고 수년간의 노력을 무시했다고 주장하며, 이는 법정 소송의 핵심이었습니다.\nGuardian Australia의 속보 이메일에 가입하세요.\n예를 들어, 산토스는 2020년 이전에 대규모 탄소 포집 및 저장 허브와 수소 사업을 검토하고 있었는데, 이는 온실가스 배출 문제를 해결하는 데 있어 기술의 역할과 이를 추구하는 산토스의 경쟁 우위를 고려한 것이라고 그는 말했습니다.\n2030년까지 배출량을 26%에서 30%까지 줄이고 2040년까지 순배출 제로를 달성하겠다는 산토스의 기후 목표와 전략은 \"현재의 의도\"이며 \"약속이나 예측이 아니다\"라고 영은 말했습니다.\n그는 2040년 순배출 제로 목표가 \"달성될 수 있다\"고 생각할 합리적인 근거가 있지만, 미래 시장, 규제 및 기술에 대한 의존성으로 인해 본질적으로 불확실하다고 말했습니다.\n호주 뉴스 속보 구독하기\n가장 중요한 뉴스를 속보로 받아보세요\n산토스가 최후 변론을 마치면 ACCR은 12월 6일에 답변할 권리가 있으며, 이후 소송에 대한 결정이 내려질 예정입니다.\nACCR은 산토스가 오해의 소지가 있거나 기만적인 행위를 했다는 선언과 향후 산토스가 기만적인 행위를 하지 못하도록 금지하고 운영으로 인한 환경 영향에 대한 시정 공지를 하도록 강제하는 금지 명령을 법원에 요청했습니다.",
    "body_type": "kr"
  },
  {
    "en_title": "Australia accused of undermining landmark climate change case brought by Pacific nations in international court",
    "title": "호주, 태평양 국가들이 국제 법원에 제기 한 획기적인 기후 변화 사건 훼손 혐의로 기소 됨",
    "subtitle": "바누아투는 선진국들이 유엔의 약속을 넘어서는 법적 책임이 있다고 주장하는 여러 국가들의 주장을 이끌고 있습니다.",
    "author": "아담 모튼과 호주 AP 통신",
    "date": "2024년 12월 3일 화요일 오전 10시 57분",
    "body": "호주는 2015년 파리 협정에 따른 약속을 넘어서는 기후 위기에 대해 고배출 국가가 행동할 의무가 없다고 주장한 후 획기적인 국제 법적 소송에서 태평양 이웃 국가들을 약화시켰다는 비난을 받고 있습니다.\n유엔 국제사법재판소(ICJ)에 제기된 이 소송에서 바누아투는 피지, 파푸아뉴기니, 솔로몬제도, 바누아투 등 여러 태평양 국가와 개발도상국이 선진국이 기존 유엔 체제를 넘어서는 법적 책임이 있다는 주장을 이끌고 있습니다. 이 소송에서는 고배출국의 정의에 해당하는 국가의 이름을 명시하지 않았습니다.\n월요일에 시작된 이번 청문회는 태평양 도서국 법대생들의 수년간의 캠페인과 만장일치로 채택된 유엔 총회 결의안에 따라 ICJ에 국가가 기후 변화에 대처해야 할 의무와 이를 이행하지 않을 경우 어떤 법적 결과가 초래될 수 있는지에 대한 자문 의견을 제공하도록 촉구한 데 따른 것입니다.\n바누아투의 기후변화 및 환경 특사인 랄프 레겐바누는 헤이그의 평화궁전에서 기후 위기에 대한 책임은 온실가스 배출량의 대부분을 배출했지만 해수면 상승과 기상이변으로 가장 적은 피해를 입은 \"쉽게 식별할 수 있는 소수의 국가\"에 있다고 말했습니다.\n호주 정부는 제출 자료에서 산업화 이전부터 지구 온난화를 2℃ 이하로 유지하고 가능한 한 1.5℃에 가깝게 유지한다는 목표를 설정한 유엔 기후변화협약(UNFCCC)과 파리 협약에 \"단호하게 헌신\"하고 있다고 밝혔습니다. 이 목표는 구속력이 없습니다.\n가디언 오스트레일리아의 속보 이메일에 가입하세요.\n이 협정은 \"기후 변화의 심각한 도전에 대처하기 위한\" 글로벌 협력을 위한 \"핵심 수단\"이며, 협상 당시 이미 국제법적 요구 사항이 고려되었다고 말했습니다.\n대부분의 국가는 국경을 넘는 오염으로 인한 피해인 '초국경 피해'를 방지할 책임이 있음을 인정했지만 호주와 다른 당사국들은 온실가스 배출로 인한 피해에 이 원칙이 적용된다는 데 동의하지 않았습니다.\n호주의 법무장관인 스티븐 도나휴는 호주의 견해는 유엔기후변화협약과 파리 협정이 널리 채택되었으며 관습 국제법이 이러한 틀을 넘어서는 안 된다는 것이라고 말했습니다.\n그럼에도 불구하고 호주 법무부 장관의 법률 고문인 제시 클라크는 기후 위기에 대한 바누아투의 \"전진\"에 박수를 보낸다고 말했습니다.\n클라크는 \"기후 변화는 태평양 섬나라를 포함한 소규모 섬나라 국민들의 생계, 안보, 복지에 가장 큰 위협이 되고 있다\"고 말했습니다. \"호주는 기후 변화로 인한 도전의 정도를 인정하고 야심 찬 개인 및 집단 행동이 시급히 수행되어야 함을 인식하고 있습니다.\"\n그러나 그린피스 호주 태평양의 법률 고문 인 카트리나 불록은 호주의 제출물이 \"태평양 이웃 국가들을 완전히 훼손\"했으며 호주의 입장은 \"근본적으로 결함이있다\"고 말했다.\n호주 뉴스 속보 구독하기\n가장 중요한 뉴스를 속보로 받아보세요.\n\"유엔기후변화협약과 파리 협정은 사람들을 보호하기 위해 만들어진 것이지 호주와 같은 국가를 책임으로부터 보호하기 위해 만들어진 것이 아닙니다. 이러한 조약을 준수하는 것은 필요하지만 인권과 환경을 보호하는 데 충분하지 않습니다.\"라고 그녀는 말했습니다.\n\"당사국 연례 회의인 Cop은 부유한 선진국이 결정권을 행사할 수 있는 협상 공간이 인류를 위한 안전한 기후를 확보하는 데 필요한 야망을 이끌어내지 못했음을 보여주었습니다.\n\"정치적 협상이 실패한 곳에 법원이 개입해서는 안 됩니다.\"\n호주 연구소의 전략 책임자인 리앤 민슐은 유엔 총회에서 각국의 기후 의무에 대한 ICJ의 의견 제출을 요청한 것은 상당수의 국가가 기존의 다자간 협정에 만족하지 못하고 있음을 보여준다고 말했습니다.\n\"호주의 구두 변론과 기존 다자간 협정에 대한 일관된 언급을 들으면서 마치 호주가 법원에 '우리는 이미 이 문제를 잘 통제하고 있으니 안심하세요'라고 말하는 것처럼 느껴졌습니다.\"라고 그녀는 말했습니다.\n\"기후로 인한 생활비 위기에 직면한 호주인이든, 자국이 유실되는 것을 지켜보는 태평양 섬 주민이든, 일반 사람들은 우리가 이 문제를 통제할 수 없다는 것을 알고 있습니다.\n\"호주인으로서 저는 우리 정부가 우리 자신과 타인에 대한 법적 의무를 제한하기 위해 궤변에 의존하기보다는 글로벌 해결책을 모색하는 소송을 제기하는 것을 듣고 싶었습니다.\"\nICJ 심리는 2주간 진행되며 판결은 내년에 내려질 예정입니다. 법원의 자문 의견은 구속력이 없지만 전문가들은 이번 사건에 대한 평가가 향후 기후 소송과 국제 기후 협상에서 권위 있는 문서로 참조될 것이라고 말합니다.",
    "body_type": "kr"
  },
  {
    "en_title": "Ad campaign comparing Peter Dutton to Donald Trump sees Climate 200’s donations surge by $380,000",
    "title": "피터 더튼과 도널드 트럼프를 비교한 광고 캠페인으로 Climate 200의 기부금이 38만 달러 급증했습니다.",
    "subtitle": "이 단체는 트럼프의 얼굴 절반과 더튼의 얼굴 절반이 담긴 광고에서 지지자들에게 '선거 당일 밤에 다른 느낌을 받고 싶은지'를 물었습니다.",
    "author": "폴 카프 수석 정치 특파원",
    "date": "2024년 12월 2일 월요일 오후 11시 0분",
    "body": "기후 200은 연합과 피터 더튼을 도널드 트럼프의 정치와 비교하는 기부 매칭 캠페인 덕분에 11월에 첫 기부자가 급증했다고 보고했습니다.\n이 모금 단체는 처음으로 기부한 1,373명을 포함해 3,900명의 기부자로부터 37만 7,000달러를 모금했으며, 이는 2021년 출범 이후 가장 많은 첫 번째 지지자가 모인 것이라고 주장합니다.\n메타의 광고 라이브러리에 따르면, 트럼프의 미국 대선 승리 이후 낙태에 대한 접근성, 2050년까지 순배출 제로에 대한 약속에 의문을 제기하는 광고 등 트럼프와 연합을 연결 짓는 광고를 통해 기부금을 두 배로 늘리겠다는 약속을 한 것이 이러한 결과를 이끌어낸 것으로 밝혀졌습니다.\n연합의 일부가 낙태 문제를 제기했을 때 더튼은 야당의 정책에는 변화가 없을 것이라고 말했습니다.\nClimate 200은 2022년 선거 전에 11,200명의 기부자로부터 1,300만 달러를 모금하여 6명의 새로운 무소속 의원과 데이비드 포콕 상원의원을 선출하고 잘리 스테갈 의원을 재선시키는 데 도움을 주었습니다.\n2024년 11월 기부금 통계에 따르면, Climate 200은 평균 기부금 95달러, 가장 많은 기부금 30달러로 37만 7,000달러를 모금했습니다. 기부금의 약 88%는 100달러 미만, 98%는 500달러 미만이었다고 밝혔습니다.\n가디언 오스트레일리아의 속보 이메일 신청하기\n미국 대선을 앞두고 Climate 200의 광고는 더튼이 \"화석 연료로 자금을 조달한 공격 광고만으로도 지난 선거에서 자유당이 친기후 무소속에게 빼앗긴 의석을 되찾을 수 있다\"고 생각한다고 비난했습니다. 또한 뉴사우스웨일스주 피트워터 보궐선거에서 무소속 재키 스크러비 후보의 성공을 강조했습니다.\n트럼프가 승리한 후 Climate 200은 트럼프의 얼굴 절반과 더튼의 얼굴 절반이 분할된 초상화로 묘사된 광고에서 지지자들에게 \"선거 당일 밤에 다른 느낌을 받고 싶은지\"를 물었습니다.\n비슷한 이미지의 광고는 지지자들에게 \"호주에서 트럼프의 정치를 지지하지 않을 것임을 더튼에게 알려달라\"고 촉구했습니다.\n일부 광고는 신문 헤드라인을 스크랩하여 \"트럼프에 힘입어 연립 내 극단주의자들과 낙태 반대 운동가들이 이미 호주에서 재생산 권리를 약화시키기 위해 노력하고 있다\"는 경고 문구를 사용했습니다.\n몇몇 광고는 더튼과 연립이 중기 목표에 전념하고 있음에도 불구하고 미국의 결과가 \"순 제로가 죽었다\"는 것을 의미한다고 주장하는 국민당 상원의원 매트 카나반의 말을 인용했습니다.\n호주 뉴스 속보 구독하기\n가장 중요한 뉴스를 속보로 받아보세요\n11월 13일부터 22일까지 \"한 명의 관대한 기후 200 지지자가 향후 48시간 동안 트럼프 방지 호주 정치에 대한 모든 기부금을 두 배로 늘린다\"고 약속하는 일련의 광고가 게재되었습니다.\n11월 18일부터 게시된 일부 광고에서 기부자는 \"트럼프의 마지막 임기 동안 미국에서 살았던\" 두 아이의 어머니인 \"제나\"로 밝혀졌습니다.\n\"이제 그녀는 집으로 돌아가고 있으며, 트럼프식 극단주의가 미국에서 자리 잡는 것을 막기로 결심했습니다.\"라고 그들은 말했습니다.\n기후 200의 성명서에서 제나는 \"호주에서도 같은 위험 신호가 나타나고 있는 것을 보고 겁이 났다\"고 말했습니다.\n그녀는 연립정부 상원의원들이 트럼프의 승리를 축하하면서 탄소중립을 \"죽었다\"고 선언하고, \"더튼의 선거 운동팀이 공화당 전략가들에게 연락하는\" 모습을 보는 것이 \"친숙하게 느껴졌다\"고 말했습니다.\n기후 200의 전무이사 바이런 페이는 이렇게 말했습니다: \"피터 더튼의 끊임없는 트럼프주의 네거티브는 지역 사회 무소속 후보의 매력을 높이고 유권자들을 주요 정당으로부터 멀어지게 하는 역할을 하고 있습니다.\"\n자금 모금 단체 광고는 또한 주요 정당들이 \"무소속 운동을 죽이기 위해\" 선거 개혁에 대한 거래를 했다고 주장했습니다.\n실제로 지난 총선에서 노동당은 연립정부와의 협상이 교착 상태에 빠진 후 지출 및 기부금 한도를 통과시키지 못했습니다.\n돈 패럴 국무부 특별장관은 유권자당 80만 달러의 지출 한도를 초과하는 모금과 캠페인을 벌이는 티파티를 비판했습니다.\n노동당은 파렐이 여름을 녹색당과 이 법안에 대한 크로스벤치 지지를 구하는 데 보낼 것이라고 말했습니다.",
    "body_type": "kr"
  },
  {
    "en_title": "Handful of countries responsible for climate crisis, top court told",
    "title": "기후 위기에 책임이있는 소수의 국가, 최고 법원이 말했다",
    "subtitle": "헤이그 국제 사법 재판소에서 청문회가 진행되는 동안 바누아투 특사가 주장합니다.",
    "author": "헤이그의 이사벨라 카민스키",
    "date": "2024년 12월 2일 월요일 오후 8시 59분",
    "body": "기후 변화의 지속적인 영향에 대해 소수의 국가가 법적 책임을 져야 한다고 취약 국가 대표들이 국제사법재판소(ICJ) 판사들에게 말했습니다.\n월요일에 시작된 헤이그의 평화 궁전에서 열린 청문회에서 바누아투의 기후 변화 및 환경 특사인 랄프 레겐바누는 기후 위기에 대한 책임은 온실가스 배출량의 대부분을 생산했지만 그 영향으로부터 가장 적은 손실을 입은 \"쉽게 식별 가능한 소수의 국가\"에 있다고 말했습니다.\n법원은 바누아투와 같은 태평양 섬나라들이 해수면 상승과 점점 더 빈번하고 심각한 재난의 피해를 고스란히 떠안고 있는 상황에 대해 경청했습니다. \"우리는 우리가 만들지 않은 위기의 최전선에 서 있습니다.\"라고 레겐바누는 말했습니다.\n이번 청문회는 바누아투가 주도한 태평양 도서국 법대생과 외교관들의 수년간에 걸친 캠페인의 정점입니다. 작년 3월 유엔 총회는 ICJ에 국가가 기후 변화에 대처해야 할 의무와 이를 이행하지 않을 경우 어떤 법적 결과가 초래될 수 있는지에 대한 자문 의견을 제공하도록 촉구하는 결의안을 만장일치로 승인했습니다.\n앞으로 2주 동안 국제사법재판소는 영국, 러시아 등 기후 비상사태에 가장 큰 역사적 책임이 있는 부유한 선진국과 방글라데시, 수단, 태평양 섬나라 등 전 세계 온실가스 배출에 거의 기여하지 않았지만 그 영향을 가장 크게 받을 국가를 포함한 98개국으로부터 진술을 청취할 예정입니다.\n세계 최대 온실가스 배출국인 미국과 중국도 법정의 권위를 완전히 인정하지는 않지만 성명을 발표할 예정입니다.\n레젠바누는 1990년 이후 온실가스 배출량이 50% 이상 증가했다는 과학자들의 \"점점 더 심각한 경고\"에도 불구하고 국가들이 계속해서 막대한 양의 온실가스를 배출하고 있다고 법원에 말했습니다.\n법원은 자문 의견 절차의 일환으로 제출된 서면 진술서를 공개할 예정이며, 여기에는 기후 변화의 영향을 받거나 심각한 위협을 받는 사람들의 개인 증언이 다수 포함될 예정입니다.\n피지, 파푸아뉴기니, 솔로몬제도, 바누아투를 포함하는 지역 하위 그룹인 멜라네시아 스피어헤드 그룹의 법률 고문인 일란 킬로에는 다음과 같이 말했습니다: \"가혹한 현실은 우리 국민 중 많은 사람들이 살아남지 못할 것이라는 것입니다.\"\n킬로에는 기후 위기가 국가의 자결권을 위협하고 있으며 기후 변화의 불의는 식민주의와 분리할 수 없는 문제라고 말하며, 이들 국가는 \"쉽게 식별 가능한 몇몇 국가\"의 지배를 받아왔다고 말했습니다.\n그는 이렇게 말했습니다: \"우리는 우리가 만들지 않은 시스템 내에서 재건하고 자신을 주장하기 위해 고군분투하면서 우리에게 가해진 지속적인 폭력으로부터 아직 회복하지 못했습니다.\"\n바누아투와 멜라네시아 선봉 그룹의 수석 변호사인 마가레타 웨베린케-싱은 일부 국가가 행위와 부작위를 통해 국제법을 위반했다고 말했습니다.\n그녀는 화석 연료 추출에 대한 면허를 발급하고 화석 연료 산업에 보조금을 지급하는 것뿐만 아니라 유엔 기후변화협약(UNFCCC)에 따라 배출량을 규제하거나 재정을 제공하지 않은 것이 여기에 포함된다고 말했습니다. 최근 열린 제29차 유엔기후변화협약 당사국총회(Cop29)의 주요 쟁점은 재정 문제였으며, 협상가들은 이를 \"정의의 비극\"이라고 표현했습니다.\n웨린케-싱은 책임 있는 국가는 자신이 초래한 피해에 대해 전액 배상해야 하며, 이는 \"피해에 대한 역사적 기여에 비례해야 한다\"고 말했습니다. 그녀는 여기에는 유엔기후변화협약에 따라 약속한 현금 외에도 금전적 보상이 포함될 수 있다고 말했습니다.\n청문회 첫날, 각국은 법적 의무가 UNFCCC를 넘어서는지 여부에 대해 논쟁을 벌였습니다. 유엔은 2015년에 통과된 파리 협정을 \"기후 변화에 대한 법적 구속력이 있는 국제 조약\"이라고 설명하지만, 각국은 국가적으로 결정한 기여금에서 자체 목표와 정책을 자유롭게 설정할 수 있습니다.\n독일과 사우디 아라비아는 이 조약 외에는 아무런 의무가 없다고 주장했습니다.\n독일의 공공 국제법 책임자인 위브케 뤼커트(Wiebke Rückert)는 파리 협정이 법적 약속과 비법적 약속 사이에 \"신중한 균형\"을 이루고 있으며, 이를 제한하려는 시도는 정치 과정에 참여하려는 국가들의 의지를 심각하게 위태롭게 할 수 있다고 말했습니다.\n다운 투 어스에 가입하기\n지구의 가장 중요한 이야기. 좋은 소식, 나쁜 소식, 필수적인 소식 등 한 주의 모든 환경 뉴스를 받아보세요.\n그러나 앤티가 바부다의 변호사 재커리 필립스는 피해 방지 의무를 포함한 국제 관습법을 준수하기 위해서는 파리 협정을 준수하는 것이 \"필요하지만 충분하지 않을 수 있다\"고 말했습니다.\n자문 의견을 요청한 청소년 단체인 기후 변화에 맞서 싸우는 태평양 섬 학생들의 회장인 신시아 후니우히는 2015년 파리 협정이 통과되었을 때 젊은이들이 희망의 도구로 파리 협정을 바라봤지만 그 이후 화석 연료의 이해관계에 의해 \"납치\"되었다고 말했습니다.\n\"유엔기후변화협약과 파리 협정에 대한 선의의 이해가 대규모 배출자들의 행동과 일치할 수는 없습니다.\"라고 그녀는 말했습니다.\n국가뿐만 아니라 일부 조직도 성명을 발표할 수 있는 권한을 부여받았습니다. 여기에는 석유수출국기구, 세계보건기구, 유럽연합, 국제자연보전연맹이 포함됩니다.\nICJ는 국제해양법재판소(Itlos) 및 미주인권재판소와 함께 기후 변화에 대한 자문 의견을 작성하는 임무를 맡은 세 개의 국제 법원 중 하나입니다.\nItlos는 올해 초 온실가스는 오염 물질이며 국가는 UNFCCC를 넘어서는 법적 통제 책임이 있다는 내용의 자문 의견을 가장 먼저 발표했습니다.\n미주 재판소는 올해 바베이도스와 브라질에서 청문회를 열었으며 다음 차례로 의견을 발표할 것으로 예상됩니다.\nICJ는 이 두 가지 자문 의견과 올해 초 스위스가 국가 온실가스 배출량을 충분히 감축하지 않아 자국민의 인권을 침해했다는 유럽인권재판소의 판결 등 전 세계에서 나온 중요한 법원 판결을 고려할 것입니다.\nICJ는 자문 의견이 구속력이 없다고 밝혔습니다. 전문가들은 새로운 법을 만드는 것이 아니라 명확히 하는 것이며 향후 기후 소송과 국제 기후 협상에서 권위 있는 문서로 참조될 것이라고 강조합니다.",
    "body_type": "kr"
  }
]